@extends('layouts.page')

@section('title')
    プライバシーポリシー
@endsection

@section('head')
    <style>
        p {
            margin-top: 16px;
            margin-bottom: 16px;
        }

        h3 {
            margin-top: 40px;
            margin-bottom: 24px;
        }
    </style>
@endsection

@section('content')
    <main class="page-content">
        <article class="page">
            <img src="/img/logo.png" height="32">
            <header class="post-header">
                <h2 class="post-title" itemprop="name headline">プライバシーポリシー</h2>
            </header>
            <div class="page-content">
                <div class="post-content collection-content">
                    <p>当サービスは、サービス利用者の個人情報保護の重要性について認識し、 個人情報の保護に関する法律(以下「個人情報保護法」といいます)を遵守すると共に、 以下のプライバシーポリシー(以下「本プライバシーポリシー」といいます)に従い、 適切な取扱い及び保護に努めます。</p>
                    <h3>個人情報の定義について:</h3>
                    <p>本プライバシーポリシーにおいて、 個人情報とは、個人情報保護法第2条第1項により定義された個人情報、 すなわち、生存する個人に関する情報であって、当該情報に含まれる氏名、 生年月日その他の記述等により特定の個人を識別することができるもの(他の情報と容易に照合することができ、 それにより特定の個人を識別することができることとなるものを含みます)を意味するものとします。</p>
                    <h3>個人情報の利用目的について:</h3>
                    <p>当サービスは、現段階において(2019.8.5)サービス利用者の個人情報を利用することを想定しておりません。</p>
                    <h3>個人情報利用目的の変更について:</h3>
                    <p>当運営者は、個人情報を取得する必要が発生した場合、その利用目的を相当の関連性を有すると合理的に認められる範囲内において変更することがあり、 変更した場合にはサービス利用者に通知又は公表します。</p>
                    <h3>個人情報利用の制限について:</h3>
                    <p>運営者は、個人情報保護法その他の法令により許容される場合を除き、サービス利用者の同意を得ず、利用目的の達成に必要な範囲を超えて個人情報を取り扱いません。</p>
                    <h3>個人情報の適正な取得:</h3>
                    <p>運営者は、適正に個人情報を取得し、偽りその他不正の手段により取得しません。</p>
                    <h3>個人情報の安全管理について:</h3>
                    <p>運営者は、取得した個人情報の正確性を保ち、これを安全に管理します。 個人情報の紛失，破壊，改ざん 及び、漏洩、不正な侵入の防止に努めます。 （データ通信に関して、安全に送信していただけるよう、個人情報を入力いただくページにはＳＳＬ（暗号化通信）を使用しています）</p>
                    <h3>個人情報の第三者提供について:</h3>
                    <p>運営者は、個人情報保護法その他の法令に基づき開示が認められる場合を除くほか、 あらかじめサービス利用者の同意を得ないで、個人情報を第三者に提供しません。</p>
                    <h3>個人情報の開示について:</h3>
                    <p>運営者は、サービス利用者から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、ご本人からのご請求であることを確認の上で、サービス利用者に対し、遅滞なく開示を行います(当該個人情報が存在しないときにはその旨を通知いたします。)。 但し、個人情報保護法その他の法令により、運営者が開示の義務を負わない場合は、この限りではありません。</p>
                    <h3>見直し・改善について:</h3>
                    <p>運営者は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本プライバシーポリシーを変更することがあります。 本プライバシーポリシーに関してご不明な点がある場合、 本サービスにおける個人情報の取り扱いに関するご質問・苦情・ご相談等があります場合はお問い合わせフォームよりご連絡ください。</p>
                    <p>以上</p>
                    <p>2019年08月05日 施行 <br> 株式会社フォーミックス</p>
                </div>
            </div>
        </article>
    </main>
@endsection
